/* Localized versions of Info.plist keys */

CFBundleName = "Pixen";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Pixen, Copyright 2004 Open Sword Group.";
NSHumanReadableCopyright = "Copyright 2004 Open Sword Group.";
